{
   "1": {
      "intro": "국산 사과를 착즙한 후 발효시켜 만든 사과 발효주인 ‘애플사이더’를 기반으로 국산 복숭아즙을 더해 인위적이지 않고 자연스러운 복숭아 향을 느낄 수 있고 옅은 탄산감과 함께 전체적으로 산뜻한 맛이 난다.",
      "anju": ["fish", "applePie"],
      "ml": "330ml"
    },
    "2": {
      "intro": "충청북도 옥천 포도연구소와 농촌진흥청에서 육종개발한 화이트 와인 양조용 포도 품종인 청수를 원료로 만든 화이트 스파클링 와인이다. 청포도의 싱그러운 맛과 향이 살아있으며 청량한 느낌의 레몬골드빛이 탄산을 품고 있어 보기에도 상큼한 느낌이 가득하다.",
      "anju": ["fish", "meatPancake"],
      "ml": "750ml"
    },
    "3": {
      "intro": "멜론을 갓 짜내 마시듯 자연스러운 달콤함을 맛볼 수 있는 미디엄 스윗 사이더이다. 첫 맛은 멜론의 달콤함이 맞이하고 끝 맛은 민트의 상쾌함으로 마무리된다.",
      "anju": ["bulgogi", "roastedFood"],
      "ml": "330ml"
    },
    "4": {
      "intro": "세종시 마을기업 ‘솔티마을’에서 만든 100% 핸드메이드 스파클링 와인이다. 지역 내에서 재배되는 복숭아 중 살짝 흠집이 생겨 판매가 어려워지거나, 색이 예쁘지 않은 복숭아들을 모아 만든다. 과육 통째로 발효 과정을 거치기 때문에 와인에 복숭아의 맛과 향이 가득하고, 탄산을 주입하여 청량감 있게 즐길 수 있다.",
      "anju": ["churros", "croissants"],
      "ml": "375ml"
    },
    "5": {
      "intro": "사과향과 향긋한 살구향이 느껴지는 부드러운 천연탄산의 스파클링 와인으로 우리나라 최초의 샤르망 방식의 천연탄산으로 부드럽고 미세한 기포를 장시간 즐길 수 있다.",
      "anju": ["cheese", "pasta"],
      "ml": "750ml"
    },
    "6": {
      "intro": "새콤달콤하고 풍미가 깊은 오미한잔은 문경사과로 만든 애플사이더가 베이스고, 여기에 오미자를 추가하여 만들었다. 사과즙, 오미자, 효모만 들어가고 합성 착향료를 사용하지 않아 깨끗하고 청량한 맛을 느낄 수 있다.",
      "anju": ["chicken", "churros"],
      "ml": "500ml"
    },
    "7": {
      "intro": "살구 80%의 함량을 자랑하는 살구와인은 달콤하고 향긋하게 입안에 퍼진다. 살구 또한 친환경 농법으로 직접 재배하여 사용하며 충분히 달콤하다가 느낄 수 있는 당도이지만 과하게 끈적이거나 무겁지 않다.",
      "anju": ["meatPancake", "roastingClams"],
      "ml": "500ml"
    },
    "8": {
      "intro": "순간의 달콤함이 느껴지는 첫 맛, 천천히 올라오는 산미의 싱그러운 피니시가 특징이다. 머루의 씨와 껍질로 효소를 만들어 재배하는 순환농법을 통해 특히 높은 당도를 자랑하며 주정을 첨가하지 않는 순수한 당 발효 공법으로 머루와인의 풍미를 즐길 수 있다",
      "anju": ["cheese", "yakgwa"],
      "ml": "750ml"
    },
    "9": {
      "intro": "새콤하면서도 깔끔한 맛과 향, 그리고 한국음식과 딱맞는 궁합을 보여주는 와인이다. 풍부한 과일향과 화이트와인이 꼭 갖춰야 할 산뜻한 산미가 조화를 이루며 해외 화이트와인 양조용 포도품종으로 만든 제품과 블라인드 평가에서도 매우 우수한 평가를 받은 품종이다.",
      "anju": ["fish", "roastingClams"],
      "ml": "750ml"
    },
    "10": {
      "intro": "아주 투명한 가넷 보석과 같은 붉은 컬러에 체리, 딸기 등의 과실 향이 느껴진다. 장미 등의 꽃잎 향도 느낄 수 있고 포도를 탁 터트린 듯한 상큼함을 맛볼 수 있다.",
      "anju": ["croissants", "churros"],
      "ml": "750ml"
    },
    "11": {
      "intro": "산막와이너리에서 최초로 생산한 와인, 산뜻하고 신선한 스타일의 향기로운 레드 드라이 와인으로 화려한 과일향과 자연의 향미가 깔끔하게 담겨 있다.",
      "anju": ["bulgogi", "meatPancake", "a", "b"],
      "ml": "750ml"
    },
    "12": {
      "intro": "산머루 100%로 만들어진 진한 풍미와 다양한 맛과 향을 가진 장기 숙성 가능 와인이다. 기분좋은 산미와 타닌감, 꽃향과 초컬릿, 붉은 열매류의 향이 풍성하게 담겨있다. 균형잡힌 맛과 이상적인 품질을 갖춘 와인이라고 감히 자부할 수 있다.",
      "anju": ["pizza", "roastedFood"],
      "ml": "750ml"
    },
    "13": {
      "intro": "한국 농진층에서 개발한 청수 100% 만든 와인이다. 향긋한 아카시아 꿀과 잘익은 배향, 청사과, 레몬, 청포도와 같은 향이 특징이다.",
      "anju": ["rawMeat", "pasta"],
      "ml": "375ml"
    },
    "14": {
      "intro": "자줏빛을 띄는 진한 선홍색의 색감에 향긋한 자두 향과 입안 가득한 탄닌이 잘 어우러져 있는 미디움 바디 와인이다.",
      "anju": ["pizza", "cheese"],
      "ml": "750ml"
    },
    "15": {
      "intro": "부드러운 향과 달콤함이 최상인 제품이다. 샤인머스켓을 첨가하여 쓰지 않고 달콤하며 특유의 알코올 냄새가 없어 호불호가 많이 없는 와인이다. 상큼한 향과 영롱한색상까지 품어 아름답다.",
      "anju": ["chicken", "fish"],
      "ml": "750ml"
    },
    "16": {
      "intro": "머루의 새콤달콤한 단맛과 산미가 잘 어우러진 부드럽고 순한 맛으로 술이 약한 사람도 즐기기 좋다.",
      "anju": ["cheese", "yakgwa"],
      "ml": "750ml"
    },
    "17": {
      "intro": "하미앙 와인은 지리산 해발 500고지 이상에서 재배하는 산머루로 만든다. 2016년에 수확한 머루를 정통발효공법으로 지하숙성실에서 장기숙성한 12%의 드라이 와인으로 산머루 특유의 그윽한 향취와 깔끔함이 특징이다.",
      "anju": ["applePie", "fish"],
      "ml": "750ml"
    },
    "18": {
      "intro": "화사한 핑크빛 색감이 예쁜 로제 와인으로, GAP인증을 받은 거봉 포도를 10월 중순에 수확하여 포도 껍질을 2일 동안 주스에 침용하였다가 껍질을 분리하여 화이트처럼 발효시킨 와인이다.",
      "anju": ["croissants", "ricecake"],
      "ml": "750ml"
    },
    "19": {
      "intro": "충청북도 영동지역에서 직접 재배한 당도 높은 포도로 와인을 만들어 고유의 향과 맛이 뛰어나다. 와인이 익숙하지 않거나 쓴맛이 싫은 사람도 편하게 마실 수 있는 와인이다.",
      "anju": ["chicken", "meatPancake"],
      "ml": "750ml"
    },
    "20": {
      "intro": "너와마을 주민이 직접 재배한 유기농, 무농약 머루로 정성스럽게 빚은 고급 와인이다. 강하게 밀려오는 향기와 진하고 순수한머루에 향기와 맛이 계속 입안에 남아 머무르는 느낌을 받는다.",
      "anju": ["cheese", "applePie"],
      "ml": "750ml"
    },
    "21": {
      "intro": "직접 농사지어 GAP인증받은 포도로 10월 중순 포도가 잘 익었을때 수확하여 당일 수확한 포도를 재경파쇄를 거쳐 발효 및 숙성시켜 만든 와인으로 샤인머스켓 특유의 향과 맛이 나는 와인이다.",
      "anju": ["salad", "fish"],
      "ml": "750ml"
    },
    "22": {
      "intro": "청수와 나아이가라를 블랜딩하여 만든 세미 스위트와인으로, 청포도의 새콤하면서도 깔끔한 맛과 향이 부드럽고 달콤하며 균형감이 좋다. 입속에 머금은 순간 잘 익은 포도를 깨무는 듯한 식감이 펼쳐지며 마지막에 떨어지는 신맛은 식욕을 더욱 돋우는 매력이 있다.",
      "anju": ["roastingClams", "fish"],
      "ml": "750ml"
    },
    "23": {
      "intro": "산머루와 캠벨의 이상적인 조화로 탄생한 블렌디드 레드와인이며 향, 산미, 달콤함, 타닌이 적정하게 균형을 이루고 있다.",
      "anju": ["meatPancake", "bulgogi"],
      "ml": "500ml"
    },
    "24": {
      "intro": "블랙체리, 레드 체리, 라즈베리, 딸기 등의 여러 가지 우아한 빨간 과실 아로마 특징이 주를 이루지만 정제된 바닐라, 오크 특징과 잘 어우러진다. 약간의 향신료, 검은 과실, 그리고 머스캣 베일리 에이 품종 특유의 그윽함이 뒤따르며 입 안에서는 부드러운 질감과 가벼운 산도가 매력적인 피니쉬로 이어지는 와인이다.",
      "anju": ["stew", "seasonedFood"],
      "ml": "750ml"
    },
    "25": {
      "intro": "투명도가 좋은 고품질 와인이며, 기분좋은 아로마가 가득 담겼다. 나무향, 흙향, 허브향, 졸인 붉은 열매향과 함께 자연의 향이 매력적인 와인이다.",
      "anju": ["roastedFood", "bulgogi"],
      "ml": "750ml"
    },
    "26": {
      "intro": "강렬한 햇빛으로 좋은 과일이 만들어지는 청정 영천에서 직접 재배한 감으로 만든 와인. 화려한 황금빛, 열대과일향, 꽃향기가 느껴지며, 감의 떫은 맛을 내는 탄닌으로 인한 바디감과 매끄러운 촉감이 특징이다.",
      "anju": ["fruit", "chicken"],
      "ml": "750ml"
    },
    "27": {
      "intro": "도란원만의 독창적인 고농축, 아이스 제조기법으로 포도의 당을 동결, 추출, 발효하여 포도의 풍부한 향과 꿀맛같은 달콤함을 그대로 함축시킨 긴 여운의 아이스 와인이다.",
      "anju": ["roastedFood", "roastingClams"],
      "ml": "375ml"
    },
    "28": {
      "intro": "타닌의 떫은 맛과 깊은 과일 향기가 조화를 이루며 입안에 오래도록 여운을 주는 와인이다. 풍부한 바디감도 느껴진다.",
      "anju": ["steamedMeat", "meatPancake"],
      "ml": "750ml"
    },
    "29": {
      "intro": "딸기, 살구, 붉은 꽃과 은은한 모과 향, 나무 향, 은은한 단 향기가 느껴진다. 곶감 등 건조된 과일의 향도 느낄 수 있으며 오프 드라이한 와인이다. 과숙된 포도의 단맛과 향기가 나며, 프레시한 아로마보다 조금 숙성된 부케가 느껴지는 와인이다.",
      "anju": ["yakgwa", "croissants"],
      "ml": "750ml"
    },
    "30": {
      "intro": "덕유산 자락에서 달과 함께 맛있게 익어가는 머루와 포도를 보며 덕유산 밤, 달빛과 함께 사랑하는 연인과 또는 동반자와 함께 와인을 마시면서 로맨틱한 분위기가 무르익어가는 이야기를 담은 와인이다. 포도의 향긋함은 그대로 살리고 머루의 산도와 단맛의 균형이 조화를 이루는 은은한 단맛의 와인이다.",
      "anju": ["fruit", "cheese"],
      "ml": "750ml"
    },
    "31": {
      "intro": "저온 발효 숙성으로 살며시 은은하게 자두의 향을 녹이고 연한 오렌지 색상과 자두 특유의 새콤, 달콤, 상큼 향미가 좋은 와인으로 청량감과 산미의 여운이 입안에서 오래도록 기억되는 새 신부 웨딩드레스를 연상시키는 깨끗하고 아름다운, 어디에서도 맛 볼 수 없는 소중하고 귀한 와인이다.",
      "anju": ["applePie", "croissants"],
      "ml": "750ml"
    },
    "32": {
      "intro": "루비색을 띠며 다양한 베리의 아로마가 느껴진다. 입 안에서는 둥글고 가벼운 질감에 달콤함과 오크의 스파이시함이 조화롭게 어우러져 훌륭한 맛을 보여주는 와인이다. 장기 숙성의 잠재력도 가지고 있다.",
      "anju": ["chineseFood", "stew"],
      "ml": "750ml"
    },
    "33": {
      "intro": "옅은 핑크빛이 도는 스위트 와인으로, 장미향이 은은하게 나는 달콤한 디저트와인이다. 당도와 산도의 밸런스가 좋아 깔끔하고 뒷맛이 좋은 와인이다.",
      "anju": ["salad", "fruit"],
      "ml": "750ml"
    },
    "34": {
      "intro": "지리산 해발 500고지 이상에서 재배하는 산머루로 만들어 당도가 높고 맛과 향이 좋다. 2016년 수확한 산머루를 정통발효공법으로 지하숙성실에서 장기숙성한 10.5%의 부드러운 와인으로 산머루 특유의 그윽한 향취가 살아있다.",
      "anju": ["cheese", "churros"],
      "ml": "750ml"
    },
    "35": {
      "intro": "영동의 캠벨포도로 빚은 와인이다. 도수는 13도로 그리 낮지 않지만 알코올의 탁 치는 맛보다 포도의 달콤새콤한 맛과 향이 강해 부담 없이 넘어간다. 질리는 단맛이 아닌 향을 음미하며 계속 즐기기에 좋은 와인이다.",
      "anju": ["meatPancake", "cheese"],
      "ml": "500ml"
    },
    "36": {
      "intro": "탄닌의 떫은 맛과 풍성한 토스트향, 부케향으로 산미가 잘 어우러진 와인이다. 전체적인 맛과 향이 밸런스가 균형있다. 와인 중에 상등액만 골라 오크통에 3년간 숙성하여 색이 더 진하고 향이 풍부하다.",
      "anju": ["rawMeat", "roastedFood"],
      "ml": "750ml"
    },
    "37": {
      "intro": "진한 머스캣향과 향긋한 과일향이 풍부하고 산미의 조화가 돗보이는 와인으로 한가지 향만을 지난 단순함에서 벗어나 오감을 통한 다양함을 즐길수 있다.",
      "anju": ["kimchijeon", "fish"],
      "ml": "750ml"
    },
    "38": {
      "intro": "소백산자연을 그대로 담은 명품 한국와인이다. 우리나라 캠벨포도 본연의 달콤한 맛과 향 그리고 부드러운 목넘김이 특징이다.",
      "anju": ["fruit", "salad"],
      "ml": "750ml"
    },
    "39": {
      "intro": "당도와 산도가 높은 우리나라 포도를 대표하는 주요 레드와인 품종 산머루이다. 산도와 배리향이 잘 갖춰진 와인으로 미디엄 드라이 느낌으로 입안에 넣는 순간 기분이 좋아지는 단맛을 가지고 있다.",
      "anju": ["meatPancake", "rawMeat"],
      "ml": "750ml"
    },
    "40": {
      "intro": "2008년에 수확한 산머루를 상등액(침전물이 없는 액체의 맑은 부분)만 골라 오크통에서 숙성하여 색은 더 진하고 향이 풍부한 프리미엄 와인이다.",
      "anju": ["stew", "cheese"],
      "ml": "750ml"
    },
    "41": {
      "intro": "지리산 산청의 몬스터빌리지에서 2번째로 선보이는 톡소다 막걸리의 소풍. 탄산을 주입하지않고 발효과정중에 생기는 탄산을 그대로 병입한 천연탄산 막걸리, 톡톡쏘는 소다맛이 나는 막걸리이다.",
      "anju": ["chicken", "pizza"],
      "ml": "750ml"
    },
    "42": {
      "intro": "가와지탁주만의 묵직한 텍스쳐 속 바나나, 배, 포도껍질, 멜론 등 산뜻한 과일 향까지 느낄수 있다. 특히나 삼양주의 특징을 극대화한 새콤한 사과맛과 바닐라향의 아름다운 조화가 특징이다.",
      "anju": ["meatPancake", "kimchijeon"],
      "ml": "500ml"
    },
    "43": {
      "intro": "알코올 도수가 높고 강한 쓴맛과 아로마 향이 특징인 IPA 맥주를 재해석했다. 연희유자는 찹쌀과 멥쌀로 두 번 빚는 호산춘 제조법을 바탕으로 해, 달지 않고 드라이한 맛에 유자가 시트러스한 향을 더해주는 것이 특징이다.",
      "anju": ["roastingClams", "fish"],
      "ml": "375ml"
    },
    "44": {
      "intro": "발효곡주 고유의 부드러움, 은은한 단맛, 산미가 어우러져 시트러스 계열의 과일향이 난다. 마시고 난 뒤 입안에 남지 않는 깔끔한 피니쉬가 가장 큰 매력이다.",
      "anju": ["roastedFood", "seasonedFood"],
      "ml": "750ml"
    },
    "45": {
      "intro": "3대동안 이어온 산청양조장의 전승자가 또다른 양조장 몬스터빌리지에서 전통주 입문자들과 술을 잘못하시는 사람들을 위해 개발한 무감미료 7%막걸리이다.",
      "anju": ["chineseFood", "stew"],
      "ml": "750ml"
    },
    "46": {
      "intro": "쿡피아의 대표이자 방송인인 이보은 요리연구가와 충북 무형문화재 청명주 제조기능보유자 김영섭 명인이 함께 연구 개발한 ‘보은주’ 이름처럼 은혜에 감사하는 마음을 전하기 좋은 전통주다.",
      "anju": ["meatPancake", "stew"],
      "ml": "375ml"
    },
    "47": {
      "intro": "칵테일을 만들기에 좋은 막걸리다. 막걸리의 특징은 잃지 않는 동시에, 다른 재료들의 특징까지 포용할 수 있는 술이다. 보통의 막걸리와는 달리 물을 타지 않은 원액에 가까운 술이라 도수가 높고, 쌀을 발효하며 얻게 되는 풍미를 진하게 갖고 있다.",
      "anju": ["fruit", "salad"],
      "ml": "500ml"
    },
    "48": {
      "intro": " 김유정 소설에서 나온 일제강점기에 술과 돗자리를 들고 다니면서 술 마실 사람이 있으면 그 자리에서 돗자리와 상을 펴고 술을 따라주는 들병이의 이야기를 담고자 한 탁주이다.",
      "anju": ["seasonedFood", "steamedMeat"],
      "ml": "300ml"
    },
    "49": {
      "intro": "맛이 진하고 부드러우며 천연의 과일향이 나는 프리미엄 막걸리다. 옛 농주의 맛을 그대로 재현하고자 전통 이양주 기법에 밑술, 덧술 담금에 가수를 적게 했고 농담금법으로 보다 더욱 깊고 걸죽하게 빚었다.",
      "anju": ["steamedMeat", "chineseFood"],
      "ml": "750ml"
    },
    "50": {
      "intro": "상압증류 후 무여과 병입하였으며 고소함과 감미가 풍부하며 부드러운 맛과 향이 난다. 시간이 지날수록 깊이와 기품있는 향이 더해지는 술이다.",
      "anju": ["stew", "cheese"],
      "ml": "375ml"
    },
    "51": {
      "intro": "쌀을 익히지 않고 자연그대로 발효시키는 생쌀발효법으로 만들어진 생막걸리로 순수쌀 100%로 빚은 술. 9~10일간 저온발효하여 숙취와 트림이 나는 막걸리의 단점을 최소화시켰으며 불로 쪄서 만드는 과정에 파괴될 수 있는 영양소를 최소화시켜 영양분이 살아있다. 부드러운 목 넘김과 입안에 남는 잔향이 없어 깔끔한 맛을 느낄 수 있다.",
      "anju": ["steamedMeat", "fish"],
      "ml": "750ml"
    },
    "52": {
      "intro": "쌀과 누룩으로 발효하여 꾸밈없이 수수한 맛을 냈다. 상큼한 향을 따라 고슬한 밥의 향이 은은하게 피어오르며, 진피가 느껴지는 새금하고 쌉쌀한 신맛에 달큼한 쌀의 감칠맛이 균형을 이루다 포도향을 남기며 마무리된다.",
      "anju": ["meatPancake", "fish"],
      "ml": "375ml"
    },
    "53": {
      "intro": "누룩으로 빚은 삼양주 원주에 자작나무 수액을 넣어서 2달 숙성시켜 빚어진 탁주. 자작나무 수액이 더해져 담백하면서도 깊은 맛의 자작막걸리, 은은한 단맛과 산미의 조화가 특징이다.",
      "anju": ["fish", "stew"],
      "ml": "500ml"
    },
    "54": {
      "intro": "세 번 빚어서 만든 삼양주로 단맛과 신맛이 잘 어우러져 있고 부드러운 목넘김이 일품으로 프리미엄 막걸리의 품격을 느낄 수 있다.",
      "anju": ["meatPancake", "fish"],
      "ml": "350ml"
    },
    "55": {
      "intro": "요플레의 상큼하고 달큼한 향기가 느껴지고 달달한 바나나 향이 느껴지는 탁주다. 한 모금 마시면 은근한 바디감과 깔끔하고 고소한 맛이 전체적인 맛의 밸런스가 좋다.",
      "anju": ["kimchijeon", "meatPancake"],
      "ml": "600ml"
    },
    "56": {
      "intro": "100% 쌀로 빚고 오미자로 맛과 향을 낸 프리미엄 막걸리. 국내산 건오미자를 넣어 새콤달콤한 과실향이 특징으로 냉장보관하여 차갑게 마시면 더욱 좋다.",
      "anju": ["pizza", "churros"],
      "ml": "500ml"
    },
    "57": {
      "intro": "고양시 최초의 프리미엄 지역특산주로 고양시의 대표 캐릭터 고양이에서 이름을 따온 젊은 감각의 귀여운 고양이 패키지와 밸런스 좋은 새콤달콤 풍성한 맛이 특징이다.",
      "anju": ["steamedMeat", "meatPancake"],
      "ml": "500ml"
    },
    "58": {
      "intro": "골목막걸리는 SBS 백종원의 골목식당을 인연으로 외식전문가 백종원 대표와 양조연구가 박유덕 사장이 콜라보레이션하여 만들어낸 프리미엄 막걸리이며 인공감미료를 첨가하지 않아 쌀 본연의 단맛을 잘 느낄 수 있다.",
      "anju": ["stew", "meatPancake"],
      "ml": "350ml"
    },
    "59": {
      "intro": "맑은 샘물처럼 감미로운 우리 쌀 술. 하루의 피로를 씻어주고 몸의 평화를 회복하는 홈술로 추천한다. 맑고 차갑게 드시고 마지막에 흔들어 마시면 청탁의 매력을 즐길 수 있다.",
      "anju": ["meatPancake", "cheese"],
      "ml": "500ml"
    },
    "60": {
      "intro": "울산을 대표하는 프리미엄 전통주 브랜드 복순도가의 여섯번째 작품으로, 감미료 없이 쌀, 곡자, 정제수 세가지 재료로만 빚어냈다. 또한, 질 좋은 누룩과 쌀을 전통 방식으로 발효하여 신선한 요구르트 같은 살구빛을 띄며, 입자가 매우 고와 탁주 특유의 텁텁함 없이 청량함이 뛰어나다.",
      "anju": ["pasta", "fish"],
      "ml": "935ml"
    },
    "61": {
      "intro": "강화섬 쌀 100%, 물, 누룩만을 사용하여 밑술과 덧술을 다섯번 반복하는 오양주 기법으로 정성스럽게 빚었다. 크림을 가득 머금은 듯한 질감과 곡물이 주는 담백함, 그리고 은은한 과실향까지 느낄 수 있다.",
      "anju": ["steamedMeat", "stew"],
      "ml": "375ml"
    },
    "62": {
      "intro": "향긋한 열대 과일 향과 기분 좋은 단맛이 입안을 감도는 감미로운 막걸리. 쌀과 물의 비율에서 쌀 양이 물에 비해 극단적으로 많기 때문에 단맛이 매우 강하게 닌다.",
      "anju": ["ricecake", "churros"],
      "ml": "720ml"
    },
    "63": {
      "intro": "시선을 끄는 진한 루비색, 화려한 히비스커스와 화자오의 향, 새콤달콤한 맛이 특징으로, 탁주 장르의 고정관념을 뛰어넘기 위해 설계되었다. 술의 맑은 부분을 맛볼 수 있게 제작되어 약주와 탁주 두 가지 맛을 동시에 즐길 수 있다.",
      "anju": ["meatPancake", "cheese"],
      "ml": "500ml"
    },
    "64": {
      "intro": "인위적인 탄산감이 없어 마시고 나서도 더부룩한 느낌이 들지 않고 갓지은 밥이나 누룽지에서 느껴지는 곡물 특유의 은은함이 입안에 번지는 고소한 막걸리다. 술 맛은 전체적으로 단맛 보다 진한 산미가 술의 목넘김과 여운을 깔끔하게 만들어 준다.",
      "anju": ["fish", "stew"],
      "ml": "500ml"
    },
    "65": {
      "intro": "알코올 7% 맑은 청량감과 함께 느껴지는 은은한 단맛, 풋사과향과 바나나, 멜론의 향이 치고 올라온다. 병입후 일주일정도 지나면 크리미한 탄산음료의 질감도 느낄 수 있다. 감미료 없이 쌀로만 낸 단맛이 깔끔한 피니쉬를 준다.",
      "anju": ["kimchijeon", "steamedMeat"],
      "ml": "500ml"
    },
    "66": {
      "intro": "감미료가 들어가지않아 쌀 본연의 단맛을 살리고, 막걸리 특유의 산뜻함을 가득 담았다.",
      "anju": ["roastedFood", "meatPancake"],
      "ml": "750ml"
    },
    "67": {
      "intro": "쌀을 찌지 않고 생쌀을 갈아 담금하는 방식인 100% 생쌀 발효제법으로 빚었다. 우리쌀과 옥수수로 빚어 풍미와 향이 풍부하다. 또한, 담금할 때 옥수수를 구수하게 볶은 후 넣음으로써 옥수수의 향이 잘 느껴지며 맛과 목 넘김이 부드럽다.",
      "anju": ["kimchijeon", "fish"],
      "ml": "750ml"
    },
    "68": {
      "intro": "국내산 벌꿀과 천연감미료로 넣어 은은한 막걸리의 단맛을 자아내는 술이다. 연한 볏짚단 빛깔의 가볍고 부드러운 막걸리이다. 꿀을 첨가하여 단맛을 보충하고 향미도 살렸다. 과하지 않은 탄산과 산미가 품위 있고 나긋한 맛을 선사한다",
      "anju": ["kimchijeon", "meatPancake"],
      "ml": "750ml"
    },
    "69": {
      "intro": "잘 익은 곡물향과 누룩향, 약한 바닐라 향과 풋사과 향을 느낄 수 있는다. 일반적으로 생각하는 막걸리의 표본과 같은 제품으로 4가지맛 감(단맛), 산(신맛), 고(쓴맛), 삽(걸쭉한 맛)과 청량감이 어우러져 조화로운 맛을 내는 것이 특징이다.",
      "anju": ["steamedMeat", "fish"],
      "ml": "750ml"
    },
    "70": {
      "intro": "동의보감에 ‘하향주는 맛이 달고 열을 제거하고 피로와 갈증을 치유한다’고 기록되어 있다. 청량하면서도 깔끔한 맛이 고기의 고소한 맛을 더욱 강하게 느끼게 한다.",
      "anju": ["cheese", "roastedFood"],
      "ml": "375ml"
    },
    "71": {
      "intro": "한 숟 떠서 오물오물 머금는 독특하고 이색적인 막걸리인 이화주. 쫀득쫀득한 요거트를 연상시키는 술로 떠먹거나 물에 타서 마시는 등 기호에 따라 먹는 재미가 있다.",
      "anju": ["fruit", "salad"],
      "ml": "150ml"
    },
    "72": {
      "intro": "어떤 첨가물이나 감미료 없이 경기미 햅쌀로 빚어 달지 않고 담백하며 언제 어니서나 편안히 즐길 수 있다. 처음에는 풋사과, 청포도 향이 싱그럽고 더 시간이 지나 숙성되면 참외 멜론과 같은 농밀한 단맛이 풍부해진다.",
      "anju": ["kimchijeon", "fruit"],
      "ml": "1000ml"
    },
    "73": {
      "intro": "오산의 시조인 까마귀를 모티브로 고두밥을 세번 쪄내어 덧술한 제조 방식인 삼양주로 빚은 고급 탁주이다. G마크 인증을 받은 오산지역 특산품인 세마쌀을 100% 사용하며 일체의 합성첨가물이 없이 제조한다. 쌀탁주의 묵직함을 느낄 수 있으며 순수곡물 베이스의 단조롭지 않은 맛과 쌀막걸리의 상큼한 향기를 잘 느낄 수 있다",
      "anju": ["cheese", "roastedFood"],
      "ml": "850ml"
    },
    "74": {
      "intro": "깊은 산골 청정수와 신토불이 하동산 쌀과 찹쌀 그리고 우리밀 누룩으로 장기 저온에서 발효숙성하여 장인의 정성이 빚어낸 한 잔에 오미를 담아 달빛같은 감성이 살아 숨쉬는 전통 곡주이다.",
      "anju": ["stew", "fish"],
      "ml": "750ml"
    },
    "75": {
      "intro": "전통방식 그대로 첨가물없이 쌀, 누룩, 물 3가지 재료만 사용하는 눈내린여름밤 막걸리는 찹쌀 로스팅 과정을 통해 곡물의 구수함, 견과류의 고소함, 달콤한 커피향에 이르는 다채로운 맛을 담았다. 막걸리는 하얗다는 고정관념을 깬 막걸리로, 코코아 빛깔이 특징이다.",
      "anju": ["steamedMeat", "churros"],
      "ml": "375mlml"
    },
    "76": {
      "intro": "막걸리 윗 부분의 맑은 부분을 마시면 마치 화이트 와인 같은 향기 좋은 술맛을 느낄 수 있고 후에 흔들어 마시면 산도는 적고 목넘김이 부드러운 달달한 맛이 채워진다.",
      "anju": ["roastedFood", "steamedMeat"],
      "ml": "600ml"
    },
    "77": {
      "intro": "언제 어디서나(여행, 캠핑, 차박, 골프,낚시 등) 가볍게 즐길 수 있는 200ml 캔 막걸리로, 발효를 위한 시간을 계획하여 일정량만 직접 생산하여 새로운 토란과 막걸리 조합의 맛과 향을 지닌 술이다.",
      "anju": ["salad", "cheese"],
      "ml": "200ml0ml"
    },
    "78": {
      "intro": " 쌀과 옥수수분말로 만든, 구수한 맛이 느껴지는 전형적인 시골막걸리다. 원료의 풍미가 살아있고, 깔끔한 맛이 일품이다.",
      "anju": ["kimchijeon", "roastedFood"],
      "ml": "1000ml"
    },
    "79": {
      "intro": "무감미료 무첨가 곡성의 쌀과 토란만을 고집하여 만든 프리미엄생막걸리로 음용성이 좋다. 부드럽고 은은한 요쿠르트 산미의 깔끔한 라이트버젼과 청량감있는 달콤한 스파클링타입으로 두 가지가 있다.",
      "anju": ["pizza", "pasta"],
      "ml": "200ml"
    },
    "80": {
      "intro": "10년의 연구와 임금누룩 “향온곡”으로 빚어낸 역작 연꽃을 주제로 빚은 첫 번째 꽃막걸리 시리즈 향온곡은 일반 누룩과 달리 밀, 보리, 녹두를 넣어 띄우는 누룩이다. 고문헌에는 향온곡으로 술을 빚으면 맛과 향이 탁월해 도저히 잊을 수 없으니, 세상이 어지러워지지 않도록 대중들에게 공개하지 말라는 내용이 남아있다.",
      "anju": ["ricecake", "fruit"],
      "ml": "850ml"
    },
    "81": {
      "intro": "풍부한 유기산이 포함되어 있어 거슬리지 않는 부드러운 신맛과 단맛이 잘 어우러져 있으며 차갑게 해서 마실수록 막걸리 본연의 맛을 즐길 수 있다.",
      "anju": ["salad", "fish"],
      "ml": "350ml"
    },
    "82": {
      "intro": "흑미찹쌀로 빚은 달달하고 향긋한 탁주이다.",
      "anju": ["roastedFood", "salad"],
      "ml": "350ml"
    },
    "83": {
      "intro": "화학 첨가물을 일체 사용하지 않고 양조학당에서 직접 선벼한 가장 좋은 국산 경기도 쌀과 누룩, 효모배양액, 쑥과 솔잎만을 사용하여 맛과 향을 낸다. 합성첨가물이 없어 지나치게 달지 않고 독하지 않다.",
      "anju": ["stew", "fish"],
      "ml": "750ml"
    },
    "84": {
      "intro": "강화도 지역 친환경 무농약 쌀을 사용하고 무감미료 수제 프리미엄 막걸리다. 100년 전통의 양조장에서 빚은 막걸리답게 뛰어난 밸런스의 맛과 부드러운 목넘김이 특징이다. 담백한 과실 향에 탄산이 없어 부드러운 목 넘김을 느낄 수 있다.",
      "anju": ["roastedFood", "fish"],
      "ml": "750ml"
    },
    "85": {
      "intro": "포항시청에서 브랜드를 만들고, 포항공대에서 연구개발하여 동해명주에서 생산한 제품으로 관청과 학계, 그리고 산업이 협력하여 스타 브랜드를 만든 대표적인 성공사례다. 100% 포항쌀로 빚고 식유섬유가 풍부한 우뭇가사리가 첨가된 제품이다.",
      "anju": ["meatPancake", "kimchijeon"],
      "ml": "750ml"
    },
    "86": {
      "intro": "선희주는 멥쌀 죽과 소량의 누룩으로 밑술을 만들고 찹쌀로 덧술을 한 이양주로 무감미료이며, 발효, 숙성기간은 약 100일 정도 걸려서 빚었다. 죽술의 특징인 깔끔한 맛이 나며 달지 않고 드라이하며 산미가 좋다.",
      "anju": ["steamedMeat", "fish"],
      "ml": "375ml"
    },
    "87": {
      "intro": "무감미 막걸리인 연오랑 탁주는 드라이하고 깔끔한 맛을 가지고 있다. 12도의 막걸리로 탄탄한 바디감과 구수한 맛이 일품인 술이다.",
      "anju": ["meatPancake", "roastedFood"],
      "ml": "750ml"
    },
    "88": {
      "intro": "시원한 꽃향, 과일향이 엺게 느껴지며, 살짝 가미된 산미, 달지 않은 드라이함, 가벼운 질감, 알콜 13% 의 쌉싸름함에 자연탄산의 청량한 맛까지 느낄 수 있는 가볍고 깔끔한 막걸리이다.",
      "anju": ["steamedMeat", "kimchijeon"],
      "ml": "375ml"
    },
    "89": {
      "intro": "술이 붉은 오미자의 색을 그대로 닮았으며 고소한 향이 처음 강하게 올라왔다 사라지고 오미자의 신선한 향이 자리를 잡는다. 단맛이 적고 적절한 산미가 오미의 조화를 잘 갖추고 있으며 탄산이 있어 청량감이 좋고 목 넘김이 매우 깔끔하다.",
      "anju": ["pizza", "pasta"],
      "ml": "500ml"
    },
    "90": {
      "intro": "국내산 쌀과 메밀로 빚은 생막걸리로 메밀쌀로 빚어 메밀향이 그대로 살아있다. 산나물 자생에 최적지인 강원도 정선의 대표 나물인 곤드레를 첨가한 막걸리이다.",
      "anju": ["fruit", "salad"],
      "ml": "750ml"
    },
    "91": {
      "intro": "저온에서 오랜시간 숙성하여 산뜻한 단맛과 은은한 배꽃, 풋사과 향이 난다. 진한 아이보리 빛깔을 갖고 있으며 잘 익은 견과류와 신선한 과일맛이 동시에 느껴진다. 옅은 단맛에 신선한 산미가 입 전체를 시원하게 만든다.",
      "anju": ["steamedMeat", "roastedFood"],
      "ml": "500ml"
    },
    "92": {
      "intro": "살균처리를 하지 않은 술이며 누룩향이 살아있고 단맛과 신맛의 밸런스가 잘 잡혀있는 생약주이다.",
      "anju": ["chineseFood", "fish"],
      "ml": "500ml"
    },
    "93": {
      "intro": "아카시아꽃 향, 야생 꿀, 풋사과의 상큼함, 자몽의 쌉싸르함에 일엽편주 특유의 오묘한 향으로 마무리된다.",
      "anju": ["meatPancake", "kimchijeon"],
      "ml": "750ml"
    },
    "94": {
      "intro": "모월 연은 100일 이상의 발효와 숙성을 거친 이양주로 첨가물 없이 원주에서 직접 재배한 청정쌀과 강원도의 물로 빚었다. 달지 않고 상큼한 맛에 곡물의 향이 은은하게 느껴지며 깔끔한 맛이 특징이다.",
      "anju": ["stew", "ricecake"],
      "ml": "500ml"
    },
    "95": {
      "intro": "꿀과 물, 효모 만으로 발효하여 순수하고 은은한 풍미가 느껴진다. 하얀 꽃, 여린 풀의 상쾌함을 시작으로 청포도, 배의 과즙과 꿀의 단맛이 은은하게 이어지다 사과의 산뜻한 신맛과 옅은 스파이시함으로 마무리된다.",
      "anju": ["pasta", "cheese"],
      "ml": "375ml"
    },
    "96": {
      "intro": "청아하고 은은한 색과 은은한 질감, 감미로운 맛, 그윽한 향과 함께 느껴지는 청량감이 특징인 명주로써 웰컴주, 만찬주로 추천하고 있다.",
      "anju": ["stew", "fish"],
      "ml": "750ml"
    },
    "97": {
      "intro": "국산 쌀과 국산 보리수로 빚은 과실약주이다. 홍국쌀로 붉은색 누룩곰팡이를 발효시켜 만든 홍국이 들어갔다. 여름날 빨갛고 노랗게 익어가는 보리수 열매의 달콤새콤하면서도 쌉쌀한 맛을 담은 명주이다.",
      "anju": ["chicken", "roastedFood"],
      "ml": "375ml"
    },
    "98": {
      "intro": "순창 지란지교 프리미엄 약주는 순창에서 재배되는 순창 햅찹쌀을 사용해 생산되는 순창의 지역특산주이며 무감미료, 무첨가 프리미엄 약주이다.",
      "anju": ["seasonedFood", "fish"],
      "ml": "375ml"
    },
    "99": {
      "intro": "지방분이 없도록 잘 씻은 불려 고두밥을 짓고 식힌 뒤, 물과 누룩과 혼합해 발효실로 옮긴 후, 발효가 된 밑술에 다시 덧술을 넣고 22도 미만의 저온에서 지긋하게 장기 숙성을 시킨다. 그렇게 완성된 약주인 모월 청은 멥쌀을 사용한 덕에 달지 않고 상큼한 맛이 특징이다.",
      "anju": ["meatPancake", "fish"],
      "ml": "500ml"
    },
    "100": {
      "intro": "멥쌀로만 빚고, 5주간의 발효 기간과 10주간의 숙성 기간을 거쳐 완성한다. 드라이하면서 깔끔하고 산뜻한 산미가 어우러져 아름다운 균형미를 보여준다.",
      "anju": ["fruit", "cheese"],
      "ml": "500ml"
    },
    "101": {
      "intro": "시원한 꽃향, 감귤향, 배향이 엷게 느껴지며, 단맛이 절제되어 매우 드라이하고, 가벼운 바디감과 부드러운 목넘김을 느낄 수 있는 가볍고 깔끔한 약주이다.",
      "anju": ["pizza", "cheese"],
      "ml": "375ml"
    },
    "102": {
      "intro": "깔끔한 복분자전통주로 복분자 열매를 갓 딴듯한 싱그러움과 부드러운 맛이 인상적이다. 국내산 싱싱한 복분자를 넣었으며 복분자의 달달함과 약주 특유의 깊은 맛의 조화가 아름다운 술이다.",
      "anju": ["salad", "chicken"],
      "ml": "350ml"
    },
    "103": {
      "intro": "정밀여과 및 활성탄 여과기법활용으로 알코올향과 쓴맛을 없애 목넘김이 부드럽고 청주 고유의 향과 맛 이외의 이미, 이취가 없다.",
      "anju": ["steamedMeat", "fish"],
      "ml": "375ml"
    },
    "104": {
      "intro": "담황색의 고운 빛갈을 가지며 풀향과 과실향이 어우러져 있고 야생의 풀향과 과실향이 어우러져 특유의 향을 만들어내며, 무감미료로 만든 높은 알코올 도수의 발효주인 만큼 진한 맛과 향을 그대로 품고 있다.",
      "anju": ["steamedMeat", "chineseFood"],
      "ml": "700ml"
    },
    "105": {
      "intro": "상큼한 맛이 입안을 휘감아 신선함을 즐길 수 있고 인공 감미료나 화학제를 사용하지 않았으며 깊은 향기와 묵직한 풍미를 가진 술이다. 냉장보관하여 차게 마셔야 일지춘의 맛과 향을 제대로 즐길 수 있다.",
      "anju": ["roastedFood", "fish"],
      "ml": "500ml"
    },
    "106": {
      "intro": "조선시대 선조들은 여름에도 쉽게 변질되지 않는 술을 빚고자 주정강화를 통해 도수를 높이는 지혜를 발휘했다. 강원도 횡성 호수길에 위치한 작은 양조장, 양온소 온은 강원도 횡성의 더덕을 넣어 과하주에 담박한 향기를 더했다.",
      "anju": ["fruit", "salad"],
      "ml": "500ml"
    }
  }
  